/* Select Ball Image title */
"Select Ball Image:" = "Select Ball Image:";

/* Ball Picker title */
"Select Ball:" = "Select Ball:";

/* Basketball name */
"Basketball" = "Basketball";

/* Eight Ball name */
"Eight Ball" = "Eight Ball";

/* Exercise Ball name */
"Exercise Ball" = "Exercise Ball";

/* Four Square Ball name */
"Four Square Ball" = "Four Square Ball";

/* Golf Ball name */
"Golf Ball" = "Golf Ball";

/* Soccer Ball name */
"Soccer Ball" = "Soccer Ball";

/* Tennis Ball name */
"Tennis Ball" = "Tennis Ball";

/* Beach Ball name */
"Beach Ball" = "Beach Ball";

/* Bowling Ball name */
"Bowling Ball" = "Bowling Ball";

/* Earth Ball name */
"Earth" = "Earth";

/* Smiley Face Ball name */
"Smiley Face" = "Smiley Face";

/* Invisible Ball name */
"Invisible Ball" = "Invisible Ball";

/* Custom Ball name */
"Custom Ball" = "Custom Ball";



/* Choose Image Source title */
"Choose Source" = "Choose Source";

/* Camera button */
"Camera" = "Camera";

/* Camera Roll button */
"Camera Roll" = "Camera Roll";

/* Photo Library button */
"Photo Library" = "Photo Library";

/* Saved Photos button */
"Saved Photos" = "Saved Photos";

/* Cancel button */
"Cancel" = "Cancel";

/* Camera not available alert */
"Camera not available!" = "Camera not available!";

/* Photo Library not available alert */
"Photo Library not available!" = "Photo Library not available!";



/* Reset Bounce Count title */
"Reset Bounce Count" = "Reset Bounce Count";

/* Reset Bounce Count message */
"Do you want to reset the bounce count to zero?" = "Do you want to reset the bounce count to zero?";

/* Yes button */
"Yes" = "Yes";

/* No button */
"No" = "No";



/* E-mail Subject */
"Check out this iPhone App!" = "Check out this iPhone App!";

/* E-mail Body Format String */
"E-mail Body Format String" = "You should really download this iPhone App called Awesome Ball:<br><br><a href=\"http://www.awesomeball.com/appstore\">http://www.awesomeball.com/appstore</a><br><br>I've recorded %@ bounces so far! Check it out!";



/* Connection to High Scores Server Failed title */
"Connection Failed" = "Connection Failed";

/* Connection to High Scores Server Failed message */
"Could not connect to high scores server. Please check your internet connection and try again later." = "Could not connect to high scores server. Please check your internet connection and try again later.";

/* High Scores Submission Failed title */
"Submission Failed" = "Submission Failed";

/* High Scores Submission Failed message */
"Scores submission timed out. Please try again later." = "Scores submission timed out. Please try again later.";



/* Memory Warning Message Title */
"Memory Warning" = "Memory Warning";

/* Memory Warning Message Body */
"Memory Warning Message Body" = "Your iPhone is low on memory. For best performance, please reboot your phone to free up some memory.";

